{
    "text": "Персональные уроки по вождению",
    "subheader": "Практические занятия дают 80% результата в обучении. Обучайтесь правильно и выгодно!",
    "consultation": "Получите полную консультацию по звонку!",
    "timegraph": "График работы ",
    "info-header": "Методическое пособие:",
    "info-text": "Методическое пособие по правилам дорожного движения (пдд) с иллюстрациями и комментариями . методическое пособие составлено с дополнениями и пояснениями к дорожным знакам и разметкам.",
    "info-text2": "При покупке оптом возможны скидки. за более подробной информацией обращаться напрямую к Руслану Жакшылыковичу по телефону или WhatsApp",
    "info-adress": "Вы можете приобрести данное пособие по адресу:",
    "info-call": "либо по звонку",
    "1000": "1000+ довольных клиентов",
    "25": "Более 25 лет стаж работы",
    "hours": "1.5 Часа - время одного занятия",
    "study-time": "Занятия в удобное для вас время",
    "info-name": "Руслан Жакшылыкович",
    "info-experience": "Инструктор по вождению более 25 лет.",
    "info-biography": "Омурбеков Руслан Жакшылыкович. Водительский стаж более 25 лет. Опыт преподавания и инструкторский стаж более 12 лет. Индивидуально подготовил практическому вождению 1500+ за 6 лет преподавания в автошколе выпустил более 1600+ студентов. Во время преподавания ПДД в автошколе, обнаружил ошибки и не полную информацию в ПДД Кыргызстана от 5.02.2022 года. Отталкиваясь от этих ошибок, составил свою методическое пособие по ПДД.",
    "blog-header": "Полезные статьи:",
    "blog-text": "На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.",
    "test-subheader": "Научитесь водить правильно и безопасно вместе с опытным инструктором по вождению ",
    "practice-subheader": "Практическое вождение авто с инструктором:",
    "practice-text": "Автошкола «Жакшы - Жол», этот проект для всех жителей Бишкека. Автошкола Бишкека обучают вождению по категориям “B”. Если у вас есть права, но нет практики, наш инструктор поможет вам с практикой. Первые уроки будут с инструктором на его машине Honda Jazz(коробка автомат).",
    "practice-text2": "Стоимость практики можно узнать по телефону или WhatsApp.",
    "task-header": "Пройти пробный тест",
    "task-text": "Проверьте свои знания ПДД вместе с нами. Вам дается 20 минут чтобы ответить на 20 вопросов с иллюстрациями и вариантами ответов, узнайте уровень ваших знаний ПДД ",
    "test-button": "Пройти Тест!"
}